{
    "1": {
        "location": "https://i.imgur.com/MkHiLta.png",
        "name": "Nouver",
        "image": "https://bddatabase.net/items/ui_artwork/ic_04920.png",
        "bio": "Um dia uma gigantesca tempestade de areia varreu o Grande Deserto de Valência. Num grande deserto, tempestades de areias são fenômenos naturais e comuns, mas esta foi diferente. Foi um desastre natural de tempestade de areia de proporções absurdas que ninguém jamais viu antes. Com o passar do tempo, a causa da tempestade de areia foi revelada através de um diário de aventureiro que foi escavado num monte de areia. Pouco antes de ser sugado pela tempestade, ele registrou que dentro da violenta tempestade de areia, viu vestígio de uma enorme sombra. Após este episódio, as pessoas usaram o diário deixado pelo aventureiro e chamou esta enorme sombra de Nouver."
    },
    "2": {
        "name": "Karanda",
        "location": "https://i.imgur.com/Q3Ui7J7.png",
        "image": "https://bddatabase.net/items/ui_artwork/ic_04370.png",
        "bio": "É o líder das Harpias. As harpias são criaturas muito sociáveis e escolhem a fêmea mais forte do grupo para liderar. E chamam esta escolhida de Karanda. A importância da Karanda para Harpias é que, ela é a única que pode incubar os ovos dentre muitas fêmeas. Alguns estudiosos dizem que estas ações está relacionada à lealdade de Harpia à Karanda, quando eles saírem de seus ovos nos braços da Karanda."
    },
    "3": {
        "name":"Kutum",
        "location": "https://i.imgur.com/ehTQANK.png",
        "image": "https://bddatabase.net/items/ui_artwork/ic_04389.png",
        "bio": "Uma antiga criatura chamada de Kutum. Está em forma de minhoca. Essa criatura consegue se mover por causa do Fragmento Ancestral que está no seu corpo e funciona como coração. De acordo com registros antigos, um enorme Kutum vivia dentro da Câmara de Pedra de Areia Vermelha. Um dia, quando o Kutum parou de se mover, as portas da Câmara de Pedra de Areia Vermelha também se fechcram. E assim, se passaram muito tempo e também esqueceram da localização da Câmara. Mas recentemente, o som estrondoso do coração do antigo Kutum começou a bater e reabriu as portas da Câmara de Pedra de Areia Vermelha, e foi assim que a sua entrada foi descoberta pelos arqueólogos e exploradores."
    },
    "4": {
        "location": "https://i.imgur.com/eOGy6zk.png",
        "name":"Vell",
        "image": "https://bdobosstimer.com/img/bosses/vell.png",
        "bio": "Vell, também conhecido como Coração do Mar, é um chefe dos oceanos que aparece no Reino de Vell, localizado ao norte da Ilha Lema, no Mar Margoria. Vell é o primeiro chefe desse calibre no Black Desert Online. Como o único monstro marinho, além de ser comparável em tamanho a uma cidade inteira, Vell exige que muitos aventureiros se agrupem e combinem seus poderes para derrotar o monstro assustador. Usando canhões e fósforos a bordo, os aventureiros podem atacar o monstro épico, evitando seus enormes ataques AOE. Se Vell sofrer dano suficiente, ele entrará em um frenesi e lançará uma enxurrada de ataques poderosos. Uma gigantesca onda de maré varrerá todo o caminho, destruindo todos acima da superfície do oceano. A única maneira de evitar esse ataque é segurar o leme do navio ou pular no oceano de antemão. O Heart of Vell, uma pedra alquimia de qualidade premium, pode ser obtida se você conseguir caçar esse chefe dos oceanos."
    },
    "5": {
        "name":"Muraka",
        "location": "https://i.imgur.com/3PMjXeL.png",
        "image": "https://bddatabase.net/items/ui_artwork/ic_05057.png",
        "bio": "Na Floresta de Mansha, existe um local peculiar onde até os Manshas viram as costas. É a região onde 'Muraka' aparece.Além de ursos e javalis, Manshas convivem até com os ogros, mas contra este monstro eles não são capazes de fazer nada.Muraka se parece com os ogros mas tem uma aparência distinta. O seu corpo é repleto de cristais negros. Por causa da sua agressividade que destrói tudo que toca, o habitat do Muraka não tem uma árvore intacta.Ogros não vivem em grupos, por isso não se sabe qual a relação verdadeira entre Ogros e o Muraka mas as pessoas o chamam de 'Muraka', rei dos Ogros."
    },
    "6": {
        "name":"Quint",
        "location": "https://i.imgur.com/lgRhuVu.png",
        "image": "https://bdocodex.com/items/ui_artwork/ic_05056.png",
        "bio": "Quint é o primeiro troll da antiguidade descoberto.O seu tamanho preponderantemente maior do que outros trolls ancestrais é assustador mesmo visto de longe.O bastão de madeira que o seu imenso corpo brande tem um poder destrutível avassalador mas, devido ao seu baixo intelecto, a precisão dos seus golpes é baixa.Calpheon enviou tropas para exterminá-lo por causa dos aldeões que moram perto das colinas e comerciantes, mas devido à sua pele rígida, acabaram falhando sem nem conseguir causar uma ferida.Pelo menos possui pontos aparentemente fracos no rosto e pernas, fazendo com que eles fujam se os ataques se concentram nestas regiões. Devido a isto, não foram causados danos grandes ainda."

    },
    "7": {
        "name":"Garmoth",
        "location": "https://i.imgur.com/oxJiNgY.png",
        "image": "https://bddatabase.net/items/ui_artwork/ic_05154.png",
        "bio": "Um Dragão Vermelho que lutou contra os Sherekhans e os humanos enquanto servia a mando de Makthanan, o Dragão Negro, durante a grande batalha onde os Sherekhans lutaram contra os Dragões. Ao ser gravemente ferido pelos Sherekhans, refugiou-se no que hoje é conhecido como Aldeia dos Lobos Vermelhos e conseguiu recuperar sua força sob os cuidados dos Lobos."
    },
    "8": {
        "name":"Offin",
        "location": "https://i.imgur.com/EI0xSmy.png",
        "image": "https://bddatabase.net/items/ui_artwork/ic_05054.png",
        "bio": "Offin, arma ancestral feita usando todas as tecnologias dos ancestrais, que construíram o Templo Mirumok.A arma ancestral que guarda o Templo Mirumok é dividida em dois tipos. Uma é Observador Offin e a outra é Destruidor Offin. Destruidor Offin é uma arma especialmente projetada para ter tenacidade intensa para defender o Templo Mirumok e é ativada caso detectar uma forte ameaça ao templo ou se Observador Offin detectar uma ameaça. Destruidor Offin possui um poder tão imenso que até é capaz de destruir o próprio Templo Mirumok."
    },
    "9":{
        "name":"Kzarka",
        "location": "https://i.imgur.com/fUdDfRX.jpg",
        "image":"https://bddatabase.net/items/ui_artwork/ic_04082.png",
        "bio":"O poder de destruição do Kzarka, o Senhor da Corrupção é comparado com o de deus. Centenas de anos atrás, foi selado por uma organização sagrada desconhecida. O Kzarka selado, foi guardado em Serendia secretamente, mas após a derrota na guerra e com o seu enfraquecimento, um grupo secreto assumiu o controle do santuário. Heidel enviou tropas para retomar o santuário várias vezes, mas todas as tentetivas terminaram em fracasso, por isso a situação ficou estagnada."
    }
} 